{
  "Doppio": "ДОППИО",
  "Doppio in espresso is a double shot, extracted using a double coffee filter in the portafilter.": "Доппио в эспрессо — это двойная порция кофе, экстрагируемая с помощью двойного кофейного фильтра в портафильтре.",

  "Macchiatto": "МАКИАТО",
  "A caffè macchiato, sometimes called espresso macchiato, is an espresso coffee drink with a small amount of milk added, today usually foamed milk.": "Кофе макиато, иногда называемый эспрессо макиато, представляет собой кофейный напиток эспрессо с добавлением небольшого количества вспененного молока. ",

  "Cortado": "КОРТАДО",
  "A cortado (from the Spanish verb \"cortar\" - to cut) is an espresso cut with a small amount of warm milk.": "Кортадо (от испанского глагола «cortar» — резать) — это нарезка эспрессо с небольшим количеством теплого молока. ",

  "Cappuccino": "КАПУЧИНО",
  "A cappuccino (from the Capuchin friars) is an Italian coffee drink which is traditionally prepared with espresso, hot milk and steamed-milk foam.": "Кортадо — это порция эспрессо с небольшим количеством теплого молока. ",

  "Americano": "АМЕРИКАНО",
  "A caffè americano is a style of coffee prepared by adding hot water to espresso, giving it a similar strength to, but different flavor from, regular drip coffee.": "Американо — это сорт кофе, который готовят путем добавления в эспрессо горячей воды, что придает ему крепость, аналогичную обычному кофе, но другой вкус.",

  "Mocha": "МОККА",
  "A caffè mocha is based on espresso and hot milk, but with added chocolate, typically in the htmlForm of sweet cocoa powder, although many varieties use chocolate syrup.": "Кофе мокка основан на эспрессо и горячем молоке, но с добавлением шоколада, обычно в виде сладкого какао-порошка. ",

  "Latte": "ЛАТТЕ",
  "A caffè latte is a coffee drink made with espresso and steamed milk. The term is Italian htmlFor \"milk coffee.\"": "Латте — кофейный напиток, приготовленный из эспрессо и вспененного молока. Этот термин происходит от итальянского и означает «кофе с молоком».",

  "Breve": "БРЕВЕ",
  "A caffè breve is an American variation of a latte: a milk-based espresso drink using steamed half-and-half mixture of milk and cream instead of milk.": "Бреве — это американский вариант латте. Эспрессо-напиток на молочной основе, в котором вместо молока используется приготовленная на пару смесь молока и сливок пополам. ",

  "Mocha Breve": "МОККА БРЕВЕ",
  "A mocha breve is similar to a caffè breve with an added ounce of cocoa powder or chocolate syrup.": "Мокка бреве похож на кофе бреве с добавлением какао-порошка или шоколадного сиропа. ",

  "Flat White": "ФЛЭТ УАЙТ",
  "A flat white is prepared by pouring microfoam (steamed milk with small, fine bubbles and a glossy or velvety consistency) over a single or double shot of espresso.": "Флэт уайт готовится путем заливки микропены (взбитого молока с маленькими пузырьками блестящей или бархатистой консистенции) на одну или двойную порцию эспрессо.",

  "Café Bombón": "БОНБОН",
  "A café bombón is a popular Spanish coffee drink made with espresso served with sweetened condensed milk in a 1:1 ratio.": "Бонбон — популярный испанский кофейный напиток, приготовленный из эспрессо и подслащенного сгущенного молока в соотношении 1:1.",

  "milk foam": "молочная пена",
  "steamed milk": "тёплое молоко",
  "hot water": "горячая вода",
  "half": "половина",
  "chocolate": "шоколад",
  "espresso": "эспрессо",
  "condensed milk": "сгущённое молоко"
}
